{
  "about": {
    "aboutContent": "<span style=\"color: rgb(38, 50, 56); font-family: Roboto, Arial, sans-serif; font-size: 13px;\">The LEHD Origin Destination Employment Statistics (LODES) dataset is updated annually by the Census Bureau in partnership with the IRS.<br/><br/>The LODES dataset provides information on the location and characteristics of every job in the United States that is covered by unemployment insurance.<br/><br/>The data shown is for the years 2018 and 2019 - 2019 being the most current year at the time this map was produced.<br/><br/>In addition to reformatting the LODES for efficient map display, WFRC staff made one significant adjustment to this dataset to correct an issue with University of Utah campus employment being mislocated. This correction was made to both the 2018 and 2019 datasets.<br/><br/>The advanced version of this webapp features StreetLight data. The StreetLight data is comprised of origin-destination trip pairings gathered from mobile and onboard GPS devices. The StreetLight tab displays the origin and destination locations of the home-based work trips from the dataset. (Please note that the advanced version only displays data from 2019). <br/><br/> In addition to the StreetLight tab, the advanced version also provides a Comparison tab - allowing the user to see the total and percent difference between the LODES and StreetLight data. Although not a direct comparison, this tab provides interesting insight on the relationship between the two differing data sources. <br/><br/>Download the 2018 LODES data: <a href=\"https://data.wfrc.org/maps/wfrc::lehdcommutepatterns2018-gdb-1/about\" target=\"_blank\">https://data.wfrc.org/maps/wfrc::lehdcommutepatterns2018-gdb-1/about</a><br/><br/>Download the 2019 LODES data: <a href=\"https://data.wfrc.org/maps/wfrc::lehdcommutepatterns2019-gdb/about\" target=\"_blank\">https://data.wfrc.org/maps/wfrc::lehdcommutepatterns2019-gdb/about</a><br/><br/>Download the 2019 StreetLight data: <a href=\"https://data.wfrc.org/maps/wfrc::slcommutepatterns2019-gdb/about\" target=\"_blank\">https://data.wfrc.org/maps/wfrc::slcommutepatterns2019-gdb/about</a><br/><br/>Download the 2019 LODES/StreetLight Comparison data: <a href=\"https://data.wfrc.org/maps/wfrc::lehdvslcommutepatterns2019-gdb/about\" target=\"_blank\">https://data.wfrc.org/maps/wfrc::lehdvslcommutepatterns2019-gdb/about</a><br/><br/>For more information, contact <a href=\"mailto:analytics@wfrc.org\">analytics@wfrc.org</a></span>"
  }
}
